[{"title":"[그시절] 나의 오래된 MP3 속, 2000년대 발라드 노래모음 | 𝗣𝗟𝗔𝗬𝗟𝗜𝗦𝗧 | 2000년대 노래모음","link":"\/watch?v=o-QxXe5kfoE","comment":" 이채널 편집방식이 넘사다 특히  퀄리티 봐 뒤에 잘보면 책상에 구독자 사랑해도 써있네 ㅋㅋㅋㅋ 노래 선곡도 진짜 잘한다 ㅠㅠ 항상 감사해요 사랑해요   음악이라는 것이 참 신기한 힘이 있네요초등학교 다닐 때 듣던 노래였고 익숙한  모양의 썸네일을보며 홀린 듯 들어왔는데 아직도 이어폰을 두 귀에 꽂고 어릴 적 다녔던 거리와 느낌이 떠오르네요덕분에 좋은 기억만 다시 추억하며 갑니다  와 이 리스트 진짜 인정한다  선곡이 너무 좋네요 ㅠㅠ 랑 책상도 감성적이에요 잘 듣고가요 감사합니다  이렇게 많은 노랠 다 아네 요즘 노래 한개도 모르는데 와  와 정말 제가 좋아했던 곡들만 들어있는게 정말 마음에 드네요 만들어주셔서 정말 감사합니다  첫곡 선곡 너무 잘했다 사랑했나봐의 저 두두둥 시작이 가슴을 엄청 때림  첫곡부터 미쳤네 진짜 그 시절 그립다 시절 ㅠㅠ  아직도 이노래들이 내플레이리스트에 담겨있다는 사실 대박이다ㅜㅜ 추억돋네요 시절 그립다  와 그 어떤 플레이리스트도 다 이겨버리네요 향수 미쳤습니다  갓효신갓워너비 지금 들어도 너무 좋다  와 진짜 내 학창시절 에 있던 것들이네 어두운 밤 학교를 마치고 지친 마음으로 터덜터덜 걷다가 스쿨버스에 올라 자리에 막 앉아서 이어폰을 귀에 꽂은 그 당시가 머릿속에 그려졌어요  ㅎㅎㅎ 딱 대학교 다닐때 듣던 음악들 옛생각도 나고 가사도 생각나고 여전히 좋은 노래들입니다  와  이퀼라이저까지 움직이는거 해줬으면 감성 일것 같으나 향수돋네요  거를 타선이 없는 선곡이다 ㄷㄷ  와 추억이 샘솓는다 몬사 아련하고 풋풋하고 가슴이 아팠던 시절 그리운 시절 년생입니다  아무 걱정 없이 살던 이 때가 그립다  하벌써 살 아라니 정말 서글픈 질라 하네 흑흑 ㅠㅠ 추억에 노래 오랫만에 들으니 기분 좋아 지네요 쵝오   등하교길에 점심시간 급식 먹고 산책할때 엠피쓰리에 좋아하는 노래 듣는게 그렇게 좋았었는데그 때의 공기 분위기 다 떠오른다ㅠㅠ음악이란 참 신기해  진짜 그시절 노래이네 대박 띵곡  진짜 내가 옛날에 쓰던 엠피 노래 리스트들이랑 별반 다를게 없네 ㅋㅋ 추억돋네요  와  썸네일에 한번 홀리고노래에 홀리고 가는 년생입니다 그때 일산 살아서 라페스타에서  공연해서 매주 보러 다녔었는데ㅋㅋㅋㅋㅋ 어느덧 제가 이네요 과 세대 다들 어디 계신가요ㅋㅋㅋㅋㅋ  진짜 진짜 고딩때 듣던 그 갬성 그 음악 와화면만보고 추억에 잠겨봅니당 감사합니다 ㅎㅎㅎㅎ  지렸다취저  구독 누르고 갑니다 흥하시고 행복하세요  와우 명곡은 여기 다 있네요  노래 하나 바뀔때마다 진실의 미간 나오네요 어떻게 다 그시절 추억의 띵곡만 세월이야속행  세대의 플레이리스트  라이브카페처럼 나중에 생길것 같음 ㅎㅎ  크학교 끝나면 노래방 달려갔던 추억이 떠오릅니다  플레이리스트 취향저격이에요  윤도현님의 사랑했나봐 아직 좀 어리긴 하지만 엄청 좋아하는 노래거든요 근데 사실 제 나이대에 안 맞아서인지 애들은 다 모른다고 하더라구요 ㅋㅋ 근데 또 이렇게 보면 기분이 너무 좋네요 ㅎㅎ 너무 잘 들었습니다  와 진짜 첫곡 반주 나오자마자  좋아서 좋아요 누름  이 플리에 내 고딩때부터 대딩때 추억이 있음 ㅜㅜㅜㅜㅜ  선곡썸네일 미쳤다 감사합니다  음악 선곡도 훌륭하지만 낙서 보고 넘 귀여우셔서 구독 누르고 갑니다 실버 받으실 거에요 곧  앗 추억의 ㅠㅠㅠ요즘 애들은 모르겠져ㅠㅠㅠ수록곡까지 제  옮겨 놓은 것 마냥 추억 속에 젖어들게 하네요학창시절로 잠시나마 돌아간 것 같아요ㅋㅋㅋ피카츄 낙서까지 깨알이네요ㅋㅋㅋ감사합니다  와 여기 있는 노래 다 알아    진짜 추억이다 진짜  내 중학교 고등학교 시절 개그립다 진짜 ㅠㅠ  추억을 떠올릴수 있게 해주셔서 감사합니다  이때 엄청 추억이네 ㅋㅋㅋ 년생 다녀갑니다 ㅎㅎ  아사랑했나봐부터 나오는 엠피너무좋다아 ㅎ 감사합니다  그때로 돌아가고싶어요ㅠㅠ추억이되어버린 나의 청춘  첫곡부터 미쳤다ㅠㅠ 사랑했나봐 라니ㅠㅠ  넘 잘 들었어요 음질을 개선한다면 더 좋을 것 같아요  첫 노래부터 감성터진다  시작부터 사랑했나봐라니 지렸다  진짜 미쳤다  년 살 참좋은시절이였지  소중한 영상 감사합니다응원합니다   사랑했나봐 노래 너무 좋아요  예전에 자주  들었던  노래들 너무감사합니다  추억이라면 추억이고당시에 나는 일본어에 심취해 있어서 가요는 일절 안들었지만주변 선배나 동기 후배들이 죽어라 들었던 노래들이라나도 어느새 추억이 된 노래들  사랑했나봐내 최애곡 들으면 가슴이 몽글몽글해져요  첫곡 도입듣자마자 입막했어요 ㅋㅋ  진짜 그 시절 내  곡 인줄ㅠㅠ  와  리스트  고딩때  내 플레이리스트 인줄ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ넘나 추억돋아 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ마저 예전에 쓰던   이랑 너무  비슷해서  진짜  킹받앜ㅋㅋㅋㅋㅋㅋㅋ  지금도 다 플레이리스트에 있는곡들이많네요진짜 예전곡들이지만 버릴수없는곡들 도그립다저거어딘가있을텐데하늘색인가삼성꺼  헐 너무좋아 추억 ㅠㅠ  중때 생일선물 졸업선물로  사달라사달라해서 처음 나왔을때  아이리버 그때당시 만원 거금주고 사서 진짜 고딩때까지 잘 들었음 그때당시에 야자를 많이 튀어서 빠따를 많이 맞기도 하고 야자시간에 좋아하는 여자애한테 이해도 안가는 수학문제를 가르쳐달라고 옆자리에 가서 같이 듣기도 하고 그때 생각이 나네요  첫곡부터 대박이댜ㅋㅋ감사합니다ㅜㅜ   그대로 가져온 줄 알았네 ㅋㅋㅋ 향수 너무 진하다  명곡 두개씩넣은거 조아따  저 가 있던 시절로 돌아 가고 싶다   썸넬에 첨부터 윤도현이라니 이건 반칙이져ㅠㅠㅠㅠㅠㅠㅠ너무 좋아서 광광 울어  이걸 이제야 발견하다니 ㄹㅇ 개젛네  소름이 돋았습니다 누가 제 아이리버   짜리 훔쳐가서 듣는줄 알았어요   너무 좋아요 시험 공부할때 듣기 딱   사랑은향기를남기고 음질이 그때감성임 약간의 잡음 먹힌소리 암튼 너무좋다 ㅋ  와  여기에 좋아하는 노래 담아서 주고 막 그랬는데ㅎ 노래 바꾸고 담느라고 시간 다보내고 ㅋㅋ 소리바다 넘실넘실  남편이 남자친구였던 시절나 만나러 오면서 들었던 플레이리스트들과 존똑몇 곡 넣을 수 없어서고르고 고른 베슽흐들만 가득한 엠피지금도 저 노래들 나오면 좋아하면서그때 얘기해주는데눈의꽃그 유명한 소드라마 군대교관인가 선임이 자꾸 불렀다는 엪솓이제 그만귀에서 피나겠오  여보  와 추억속으로 들어갑니다  차트둥이님안녕하세요출책해요쌀쌀하게 느껴지는 월의 마지막날이자 한주의 시작인 월요일이네요여전히 잘듣고 있어요오늘도 다들 파이팅좋은하루 보내세요   대한민국 가요계의 리즈시절  와ㅜㅜ 이 엠피쓰리 진짜로 제가쓰던거에요ㅜㅜ 거의 년은 함께한 내 추억친구ㅜㅜㅜㅜ  메가 시절  건전지로 돌려서 충전기충전지 필수였고 년에 샀던 코원 부터 음악 넉넉히 가지고 다니고 케이블 충전도되고ㅎㅎ 당시 갖고다니던  전원버튼엔 조금씩 문제가 있지만 작동터치는 문제없는 그립다 저 ㅅㅣ절  디셈버 별이될께 진짜 좋음  추억 개 돋네  엠피쓰리에 저 파란화면에 까만글씨 보고 심장이 요동치네요 첫곡부터 캬  디셈버 별이될게 와 진짜 추억이네  하 추억이다  거를 타선이 없네 최고에용  놀토 학교 일찍 끝나고 가족들이랑 주말여행갈때 라디오에서 나오던 노래들  노래보다 가 심금을 울리네  년생 발자국을 남기고 갑니다  아이 노래 같이듣던 그 사람이 생각나네요  집에오면 소리바다  파도로 저 리스트 틀어놓구 메플했쥐   이때 초딩떄였지만 사람사는것 같았어이때가 그립다  노래 잘듣고 갑니다  미쳤네 진짜  딱 내가 초중고 때 노래들이네 ㅋㅋ 그립다ㅎ  내 리스트가 여깄다너무 잘 듣겠습니다추억은 방울방울  와 첫노래부터 그냥 바로 캬 나오네  딱 중 고 때쯤인것 같은데몇곡 안들어가는 에 전주만 나와도 무슨노래인지 알았던 그시절이네  아 딱 고딩 때 플레이리스트다   넘나 좋다 그때처럼 열심히 공부할게  그떄가 좋아따 나의 대  걍 첫걱부터 레전드  와씨 나 발라드 좋아하네 노래 다 오랜만이다  이때가조아쪄 ㅠㅠ  전부 제 노래 있던 곡이예요ㅎㅎ  저 시절 가비엔제이랑 디셈버는 내 최애였는데ㅠㅠㅠ 노래방 번들  진짜 에 넣고 다니던거라 놀랍네 ㅋㅋㅋ"}]